[Main]
DisplayName=Русский

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Программы
RdImageButton_Browser.caption=Плагины браузеров
RdImageButton_Metro.caption=Windows Apps
lbl_ForcedUninstall.caption=Принудительное удаление
lbl_likeIObit.caption=Нравится
PopMenu_Sub_Setting.caption=Настройки...
PopMenu_Sub_FileShredder.caption=Шредер файлов
PopMenu_Sub_ExportApplicationList.caption=Экспорт списка программ
PopMenu_Sub_LogManagement.caption=Управление журналами
PopMenu_Sub_Update.caption=Проверить наличие обновлений
PopMenu_Sub_UserManual.caption=Руководство пользователя
PopMenu_Sub_TechnicalSupport.caption=Техподдержка
PopMenu_Sub_IObitOnline.caption=IObit онлайн
PopMenu_Sub_About.caption=О программе
Menu_Plugins_Remove.caption=Удалить
Menu_plugins_Vote.caption=Голосовать
Menu_plugins_Refresh.caption=Обновить
Menu_plugins_viewEntry.caption=Открыть в RegEdit
Menu_plugins_OpenFile.caption=Открыть расположение файла
Menu_Plugins_SelectAll.caption=Выбрать все
Menu_Plugins_InverseSelect.caption=Инвертировать выбор
PopMenu_Uninstall.caption=Удалить
PopMenu_Refresh.caption=Обновить
PopMenu_ViewStyle.caption=Просмотр
PopMenu_ViewStyle_Icon.caption=Значки
PopMenu_ViewStyle_Details.caption=Детали
PopMenu_OpenFolder.caption=Открыть расположение файла
PopMenu_ViewEntry.caption=Открыть в RegEdit
PopMenu_SearchOnline.caption=Онлайн поиск
PopMenu_Win8App_Uninstall.caption=Удалить
PopMenu_Win8App_Refresh.caption=Обновить
PopMenu_Win8App_ViewStyle.caption=Просмотр
PopMenu_Win8App_Icons.caption=Значки
PopMenu_Win8App_Details.caption=Детали
PopMenu_Win8App_OpenLocation.caption=Открыть расположение файла
PopMenu_Win8App_ViewEntry.caption=Открыть в RegEdit
PopMenu_Win8App_SearchOnline.caption=Онлайн поиск
lbl_Recommend.caption=Рекомендуем: Advanced SystemCare
lbl_1Click.caption=Защита и Оптимизация вашего ПК в 1-клик
lbl_Freedownloadnow.caption=Скачать сейчас бесплатно
lbl_News_DisConnection.caption=Поделитесь программой с вашими близкими и друзьями. Они будут рады использовать Деинсталлятор!

[Uninstaller_Frame_Software]
lblLoading.caption=Загрузка обновлений для Windows
ListView_SoftwareList.Columns[1].Caption=Действие
ListView_SoftwareList.Columns[2].Caption=Размер
ListView_SoftwareList.Columns[3].Caption=Дата установки
ListView_SoftwareList.Columns[4].Caption=Версия
PopMenu_Sub_BatchUninstall.Caption=Пакетное удаление

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Принудительное удаление
lbl_Detail_Title.caption=Принудительное удаление
lbl_Detail_Detail.caption=Принудительное удаление позволяет удалять программы, которые не могут быть удалены обычном способом и очистить полностью их остатки. Этот модуль также может помочь вам легко удалять файлы и их целевые файлы.
RdImageButton_Browser.caption=Обзор…
lbl_Forced_Tip1.caption=Нажмите “Обзор…”, чтобы выбрать файл или программу, которую хотите удалить. Вы также можете перетащить их прямо сюда.
lbl_Forced_Tip2.caption=Нажмите кнопку “Принудительное удаление” для запуска удаления.
RdImageButton_Next.caption=Принудит. удаление
RdImageButton_Cancel.caption=Отмена
PopMenu_Uninstall.caption=Удалить
PopMenu_OpenFolder.caption=Открыть расположение файла
PopMenu_ViewEntry.caption=Открыть в RegEdit
PopMenu_SearchOnline.caption=Онлайн поиск
ListView_Search.Columns[0].caption=Отображаемое имя
ListView_Search.Columns[1].caption=Размер
ListView_Search.Columns[2].caption=Дата установки

[Uninstaller_frmLogManage]
lbl_Caption.caption=Менеджер записей удаления
lbl_Detail_Title.caption=Файлы записей IObit Деисталлятора
lbl_Detail_Detail.caption=Здесь вы можете посмотреть и управлять всеми записями, созд. при удалении.
RdImageButton_Open.caption=Просмотр
RdImageButton_Delete.caption=Удалить
RdImageButton_DeleteAll.caption=Удалить все
RdImageButton_Cancel.caption=Отмена

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Удалить
lbl_Software_Uninstall.caption=Удалить

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Деисталлятор
lbl_UninstallComplete_Title.caption=Стандартное удаление завершено.
lbl_Uninstalling_question.caption=Вы действительно хотите удалить выбранную программу?
lbl_PowerfulScan_Title.caption=Мощное и полное сканирование.
lbl_PowerfulScan_Detaill.caption=Нажмите “Мощное сканирование”, чтобы тщательно очистить остатки программы. Нажмите “Отмена”, чтобы закончить удаление встроенным деинсталлятором.
lbl_PowerScan_Title_Softwre.caption=Мощное сканирование
lbl_CreateRestore_Title.caption=Создание точки восстановления…
lbl_CreateRestore_Check.caption=Создать точку восстановления перед удалением, так что вы сможете отменить изменения, если что-то пошло не так.
lbl_CreateRestore_Detaill.caption=Это займёт некоторое время. Пожалуйста, подождите…
lbl_AutoPowerfulScan.caption=Мощное автосканирование
lbl_AutoUninstaller.caption=Больше не показывать это уведомление
RdImageButton_Uninstall.caption=Удалить
RdImageButton_PowerFulScan.caption=Мощное сканирование
RdImageButton_Cancel.caption=Отмена

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Мощное сканирование
lbl_Warning_Title.caption=Внимание:
lbl_Warning_Detail.caption=В этом каталоге обнаружено несколько программ. Будьте внимательны при выборе элементов для удаления.
lbl_FileShredder.caption=Также уничтожить файлы
lbl_SelectAll.caption=Выбрать все
RdImageButton_Delete.caption=Удалить
RdImageButton_Cancel.caption=Отмена
lbl_Shredder_Tip.caption=Уничтожение файлов в процессе. Это может занять некоторое время, пожалуйста, подождите...
Menu_ListView_Regedit.caption=Открыть в RegEdit
Menu_ListView_Path.caption=Открыть расположение файла

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Предупреждение
lbl_Warnning_Detaill.caption=Эта компьютерная программа защищена законом об авторских правах и международными соглашениями.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Все права защищены.
lbl_Thanks_Title.caption=Спасибо следующим людям за их большой вклад:

[Uninstaller_frmSetting]
lbl_Caption.caption=Настройки
lbl_General.caption=Общие
lbl_AutoUninstaller.caption=Пропустить уведомления для подтверждения удаления и создания точки восстановления
lbl_AutoPowerfulScan.caption=Выполнить мощное автосканирование
lbl_ShowExplorerButton.caption=Добавить кнопку "Шредер файлов" в проводник
lbl_AutoShowTipForm.caption=Звонок Мощного сканирования при обнаружении операция удаления
lbl_Language.caption=Язык
lbl_CurrentLanguage_Title.caption=Текущий язык:
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Отмена
lbl_SkinTitle.caption=Кожа:
lbl_classic.caption=Классический
lbl_Metro.caption=Синий

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Шредер файлов
lbl_Detail_Detail.caption=Как вы знаете, файлы, удалённые с ПК могут быть восстановлены даже после форматирования диска. Нормальная удаление удаляет только имя файла, не касаясь содержания по причине производительности. Если у вас есть важные файлы, которые нужно удалить, IObit Деинсталлятор сделает это с "Шредером файлов".
lbl_Listview_Title.caption=Выберите файл или папку, которые необходимо уничтожить:
lblLoading.caption=Загрузка...
lbl_AddFile.caption=Добавить файл...
lbl_AddFolder.caption=Добавить папку...
RdImageButton_Shredder.caption=Уничтожить
RdImageButton_Cancel.caption=Отмена
ListView_FileList.Columns[0].Caption=Путь к файлу
Menu_Shredder_Shredder.caption=Шредер
Menu_Shredder_AddFile.caption=Добавить файл
Menu_Shredder_AddFolder.caption=Добавить папку
Menu_Shredder_Romove.caption=Удалить
Menu_Shredder_Clean.caption=Очистить
lbl_Shredder_Tip.caption=Уничтожить файл сейчас. Это может занять некоторое время, пожалуйста, подождите...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Восстановление системы
lbl_Detail_Title.caption=Восстановление системы
lbl_Detail_Detail.caption=Менеджер точек восстановления системы. Последняя из них не может быть удалена из-за безопасности системы.
ListView_Restore.Columns[0].caption=Дата и время
ListView_Restore.Columns[1].caption=Описание
lbl_Restore_Tip.caption=Восстановление системных файлов и настроек, пожалуйста, подождите...
RdImageButton_Restore.caption=Восстановить
RdImageButton_Delete.caption=Удалить
RdImageButton_Cancel.caption=Отмена

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Самый мощный Деинсталлятор для удаления нежелательных Apps и Панелей инструментов
lbl_Installer_Setup_Title1.caption=Самый мощный Деинсталлятор для удаления нежелательных Apps и Панелей инструментов
RdImageButton_Installer.caption=Запустить сечас
lbl_Installer_Setup_Detail.caption=Прочёл и принял
lbl_LicenseAgreement.caption=Лицензионное соглашение

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Лицензионное соглашение
RdImageButton_Cancel.caption=Закрыть

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Все плагины браузеров
rdlvAllBrowse.Columns[0].Caption=Название
rdlvAllBrowse.Columns[1].Caption=Рейтинги
rdlvAllBrowse.Columns[2].Caption=Моя оценка
rdlvAllBrowse.Columns[3].Caption=Издатель
rdlvAllBrowse.Columns[4].Caption=Действие
rdlvCustomBrowse.Columns[0].Caption=Название
rdlvCustomBrowse.Columns[1].Caption=Издатель

[Uninstaller_frmPluginVote]
lblTitle.Caption=Голосовать
lblWaiting.Caption=Отправка голоса, пожалуйста, подождите…
rdibtnLv1.Caption=1 звезда
rdibtnLv2.Caption=2 звезды
rdibtnLv3.Caption=3 звезды
rdibtnLv4.Caption=4 звезды
rdibtnLv5.Caption=5 звёзд
rdibtnVote.Caption=Голосовать

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Настройки по умолчанию
lblConfire.Caption=Вы действительно хотите восстановить настройки по умолчанию?
lblHomepageTitle.Caption=Текущая домашняя страница:
lblSearchTitle.Caption=Текущая поисковая система по умолчанию:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Отмена

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Имя
ListView_AppList.Columns[1].caption=Действие
ListView_AppList.Columns[2].caption=Размер
ListView_AppList.Columns[3].caption=Дата установки
ListView_AppList.Columns[4].caption=Версия
PopMenu_Sub_BatchUninstall.caption=Пакетное удаление
lblLoading.caption=Обновление...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Эти приложения связаны. Удаление любого из них приведёт к удалению всех остальных. Вы уверены, что хотите удалить?
lblUninstalling.caption=Удаление
btnImgUninstall.caption=Удалить
btnImgCancle.caption=Отмена

[uninstall_Mitor_M]
lbl_attention.caption=Предупреждение
lbl_show.caption="%s" остатков, которые могут повлиять на производительность ПК.
lbl_again.caption=Не показывать больше это.
img_power.caption=Очистить сейчас

[Uninstaller_M]
Edit_Search_Tip=Поиск программы
Edit_Search_Tip_Toolbar=Поиск панели инструментов или плагина
Edit_Search_Tip_Win8App=Поиск Windows App
ForcedUninstall_Browser_Tip=Неверный путь. Пожалуйста, выберите снова!
ListView_Icon_Hint=Иконки
ListView_List_Hint=Детали
ListView_View_Hint=Изменить вид просмотра
ListviewHeader_Software=Название программы (Всего: %d)
BatchUninstall_NoneSelect=Выберите хотя бы одну программу.
Uninstall_NoneSelect=Пожалуйста, сначала выберите программу.
WindowState_Max=Развернуть
WindowState_Normor=Восстановить
WindowState_Min=Свернуть
Close=Закрыть
MoreMenu_Setting=Другие настройки
Restore_Form=Восстановить
Log_DeleteAll_ASK=Вы действительно хотите удалить все файлы? Они не могут быть восстановлены.
Log_Delete_ASK=Вы действительно хотите удалить выбранный файл? Он не может быть восстановлен.
NoPowerfulScan_Found_Tip=Оставшихся элементов не найдено.
Log_M=Журнал
App_Version_M=Версия программы:
OS_Version_M=Версия ОС:
Date_M=Дата
Version_M=Версия
Publisher_M=Издатель
Install_Date_M=Дата установки
Create_Restore_M=Создать точку восстановления
CreateRestore_Title_M=Создать точку восстановления перед удалением.
CreateRestore_Detaill_M=Вы сможете отменить изменения, выбрав точку восстановления, если что-то пошло не так.
Uninstalling_M=Удаление
Uninstalling_Detaill_M=Стандартное удаление с помощью встроенного приложения деинсталляции.
Uninstalling_QuickDetaill_M=Быстрое удаление с использованием встроенного в программу  приложения для удаления.
UninstallComplete_Title_M=Удалённые файлы.
Quick_UninstallComplete_M=Быстрое удаление завершено.
Quick_Uninstall_M=Быстрое удаление %s (%d/%d)
Standard_Uninstall_M=Стандартное удаление %s (%d/%d)
Uninstall_M=Удалить %s (1/1)
Deselect_All_M=Отменить все
Select_All_M=Выбрать все
PowerfulScan_DeleteASK_M=Вы действительно хотите удалить выбранные элементы?
Operation_M=Операция
Powerful_Scan_M=Мощное сканирование
Deleted_Registry_Key_M=Удалён ключ реестра
Deleted_Registry_Value_M=Удалено значение реестра
Delete_File_M=Удалить файл
Delete_Folder_M=Удалить папку
Reboot_to_Delete_M=(Перезагрузить для удаления)
Delete_finished_M=Удаление закончено.
ReStartup_to_Delete_M=Остальные файлы из списка будут удалены при следующем перезапуске системы.
Shredder_Del_M=Вы уверены, что хотите окончательно удалить %d файлов? Это абсолютно БЕЗВОЗВРАТНО.
Shredder_NotDel_M=Невозможно записать в файл "%s", пожалуйста, проверьте, может этот файл используется или уже был удалён.
Shredder_InUse_M=Некоторые файлы не были уничтожены, так как они предназначены для записи. Пожалуйста, проверьте, используются ли они до сих пор.
Shredder_NotAddFolder_M=Не удалось добавить файл "%s" для уничтожения, так как эта операция может привести к нестабильности системы
Shredder_Sucess_M=Этот файл был успешно уничтожен.
Shredder_DirIsEmpty_M=Здесь пусто. Вы не можете это уничтожить.
Controlpanel_Button=Мощное и полное удаление
Explorer_Button=Шредер файлов
MenuRight_Caption=Мощное и полное удаление
Frequency_M=Частота используемое
InstallerDate_M=Дата установки
Frequency_SoftwareCount_M=Найдено <a>%s</a> редко используемых программ, удаление их освободит <a>%s</a> для оптимизации производительности ПК.
Frequency_DaysHint_M=Не используется %s дн.
SearchLoadingMsg=Поиск плагинов…
RestoreDefaultSettingsButton=Восстановить %s настройки по умолчанию
ListViewItemVote=Голосовать
ListViewItemVoted=Проголосовал
ListViewItemTrust=Доверять
ListViewItemUnTrust=Не доверять
ListViewPlugSysbit=бит
ListViewGroupTrustTitle=Надёжные плагины
ListViewGroupTrustDesc=Эти плагины не нанесут вред вашему компьютеру. Вы можете удалить или сохранить их по своему усмотрению.
ListViewGroupUnTrustTitle=Плагины рекомендуется удалить
ListViewGroupUnTrustDesc=Эти плагины с низким рейтингом пользователей могут содержать некоторые нежелательные функции.
ListViewGroupToolbar=Панель инструментов
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Расширения
ListViewGroupPlugins=Плагины
FuncCheckBrowserMsgBox_1=%s работает.
FuncCheckBrowserMsgBox_2=Нажмите OK, чтобы закрыть её (вы можете потерять несохранённые данные).
FuncCheckBrowserMsgBox_3=Или нажмите Отмена, чтобы прервать операцию.
FuncPluginRmoveConfireMsgBox=Вы действительно хотите удалить все выбранные плагины?
FuncPluginRemoveSuccessMsgBox=Плагины успешно удалены
FuncPluginRemoveFailedMsgBox_1=Не удалось удалить следующие плагины:
FuncPluginRemoveFailedMsgBox_2=Пожалуйста, выйдите из следующих браузеров для удаления плагинов:
FuncPluginRemoveFailedMsgBox_3=Пожалуйста, убедитесь, что ваши браузеры закрыты, а затем повторите попытку.
FuncPluginSelectMsgBox=Пожалуйста, выберите плагины для удаления
FuncVoteConfire=Ваше мнение об этой программе:
FuncVoteHavedVote=Вы уже проголосовали
FuncVotePlugSelectMsgBox=Пожалуйста, выберите плагин, чтобы отдать голос
FuncVoteMarkSelectMsgBox=Пожалуйста, проголосуйте.
FuncVoteFailedMsgBox=Проголосовать не удалась, проверьте подключение к сети и попробуйте снова
FuncRestoreExitBrowserMsgBox=Пожалуйста, выйдите сначала из %s
FuncRestoreSuccessMsgBox=Браузер восстановлен по умолчанию успешно
FuncRestoreFailedMsgBox=Не удалось восстановить настройки браузера по умолчанию, выйдите сначала из %s и попробуйте снова.
Guest_Start_Tip=Вы вошли в систему с гостевой учётной записью! Вам необходимы права администратора на использование IObit Uninstaller 3.
p_RegistryCaption_M=Реестр
p_FileCaption_M=Файл
p_FormatOneItem_M=1 элемент
p_FormatItems_M=%d элементов
FuncVoteActiveVote=Рейтинг
FuncVoteActiveOK=OK
FuncVoteNothing=Ещё никто не оценил
FuncVoteCount=людей, оценили это в настоящее время
FuncVoteVSA=Нет оценки в рейтинге
FuncVoteCFA=Будьте первым, чтобы оценить
FuncVoteVSB=пользователей дали оценку
FuncVoteCFB=Что вы думаете об этом плагине
FuncVoteVSC=Нет полученых оценок от других
FuncVoteCFC=Вы уже оценили
FuncVoteVSD=пользователей дали оценку
FuncVoteCFD=Вы уже оценили
AllBrowserItem=Все панели инструментов и дополнения
Powerful_Tip_M=Мощное сканированио для остатков "%s"
Setup_Win8_Detail_M=Поддержка быстрого удаления и удаление Windows Apps
Setup_Notwin8_Detail_M=Поддержка быстрого удаления
RestrorePoint_Tip_M=ВНИМАНИЕ: Восстановление системы до точки восстановления отменит все изменения, сделанные после этой точки восстановления. После запуска восстановления системы, её нельзя будет отменить или прервать. Вы уверены, что хотите продолжить?
RestorePoint_Restart_M=После восстановления системы необходимо перезагрузить ПК, чтобы применить эти изменения. Прежде чем продолжить, сохраните все открытые файлы и закройте все программы.
Uninstaller_Quick_M=Быстрое удаление
Uninstaller_Standed_M=Удалить
QuickUninstall_Tip_M=Удалить программу одним щелчком мыши
Frequency_SoftwareCount_M=Найдено <a>%s</a> нечасто используемых программ. Их удаление освободит <a>%s</a> для оптимизации производительности ПК.
Frequency_DaysHint_M=Не используется %s дн.
InfrequentlyUsed_Count_M=Нечасто используемые ( <a>%s</a> )
All_Programs_M=Все программы
Recently_Installed_M=Недавно установленные
Large_Programs_M=Большие программы
Infrequently_Used_M=Нечасто используемые
Windows_Updates_M=Обновления Windows
FuncCheckBrowserMsgBox_1=%s запущено
FuncCheckBrowserMsgBox_2=Нажмите OK, чтобы закрыть это (вы можете потерять несохранённое содержимое)
FuncCheckBrowserMsgBox_3=Нажмите Отмена, чтобы прервать операцию
FuncCheckBrowserMsgBox_4=%s работающих
FuncCheckBrowserMsgBox_5=Нажмите OK для отключения (вы можете потерять несохранённое содержимое)
FuncCheckBrowserMsgBox_6=Нажмите Отмена, чтобы прервать операцию
Win8OtherUser=Чтобы показать ваши приложения Windows, пожалуйста, убедитесь, что ваша текущая учётная запись обладает правами администратора.
Win8AdminUser=Поможет удалить нежелательные Apps и остатки полностью с вашего ПК в один клик.
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Apps, изданные Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Сторонние Apps
Win8ListViewGroupsThirdSubtitle=Apps, изданные сторонними корпорациями.
win8_UninstallBtn_M=Удалить
win8_ListViewIcon_M=Вид значков
win8_ListViewList_M=Детальный вид

[ACD_frmDownloader]
lbl_Cancel.Caption=Отмена
lbl_Min.Caption=Свернуть

[ACD_M]
M_Downloading=Загрузка:
m_Installing=Установка:
M_DiskIsFull=Недостаточно места на диске!
M_NetError=Загрузка не удалась из-за ошибки сети, попробуйте ещё раз позже!
M_Tips=Загрузка в процессе. Дважды щёлкните по значку, чтобы посмотреть детали.
M_TipDownLoading=Загрузка
M_TipInstalling=Установка
M_MD5Faild=Загруженный файл повреждён. Пожалуйста, повторите попытку позже.
M_AreSure=Вы уверены, что хотите выйти из Загрузчика?
M_Speed=Скорость:
M_Title=IObit Загрузчик

